Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: On day three of the scandal, in full media frenzy (with 19 million entries related to DSK on Google France), reality is slowy sinking in - that it could be true.
ko: 언론 쪽의 신사 숙녀 여러분, 만약 여러분들이 DSK(와 그의 과거에 대해서) 대해서 잘 알고계셨다면, 왜 지금까지 그의 지지율을 끌어올리는데 도움을 주고 그를 이 시대가 원하는 적임자라고 평해오셨나요? 상황이 이렇게 되자 DSK가 그동안 주변 여성들에게 어떤 태도로 대해왔는지 알았지만 침묵을 지키고 있는 프랑스 언론인들에게 압박이 가해지고 있다.

source: The testimony of Tristane Banon, a young writer who told in 2007 how she had been sexually assaulted by Strauss-Kahn in 2001, is now world famous, and she gave another interview on 18 May, 2011, to citizen media outlet Agora Vox to confirm it.
ko: 프랑스-유럽 전문 베테랑 기자이며 블로거인 장 캬트르메(Jean Quatremer)는 이런 언론인들과는 달리, 이미 2007년 부터 그의 블로그에서 이렇게 적었다:

source: Ladies and Gentlemen of the press, if you knew that DSK...
ko: 이 토론은 오늘의 토픽과는 전혀 연관성이 없다.

source: Why did you boost his polls and market him as the providential man?
ko: 오늘 우리가 이야기 하고자 하는 것은강간 행위로, 명백한 범죄행위이다.

source: The pressure is now on French journalists who "knew" about DSK's attitude towards women but kept quiet, save for one journalist, Jean Quatremer, a veteran French European affairs journalist and blogger, who had written on his blog as early as 2007: This debate has got nothing to do with today's topic.
ko: 89번 길(Rue89)이란 사이트의 공동 창립자인 피에르 하스키(Pierre Haski)는 '왜 기자들은 스트라스 칸의 사생활에 대해서 말하지 않는가' 란 제목의 솔직한 포스팅을 올리면서 이와 관련된 온라인 토론을 열었다.

source: What we are talking about today is a rape, it is a crime... Rue89 information site co-founder, Pierre Haski, has opened an online debate with a frank post, 'Why journalists didn't talk about Strauss-Kahn's private life' , admitting he should have broken this law more than once:
ko: 여기에서 그는 스트라스 칸이 이 법을 여러 번 어겼을 것이라고 말했다:

source: China: Death of Bin Laden and the Clash of Civilizations · Global Voices
ko: 중국: 오사마 빈 라덴의 죽음과 문명의 충돌

source: This post is part of our special coverage The Death of Osama Bin Laden.
ko: 이 기사는 오사마 빈 라덴의 죽음 에 대한 특별 보도의 일부이다.

source: In the early 1990s, political scientist Samuel Huntington put forward the clash of civilizations theory that the fundamental source of conflict in the post-Cold War world will be cultural.
ko: 1990년대 초반 정치학자 새뮤얼 헌팅턴은 문명의 충돌 이론을 제시하며 탈냉전 시대에 있어서 문화적인 것이 갈등의 근원이 될 것이라 예견한 바 있다.

source: He identified several major cultures – Western, Eastern Orthodox, Latin America, Islamic, Japanese, Chinese, Hindu, and African – as contestants in the struggles across the globe. But he specifically highlighted a Confucian-Islamic connection which challenged Western interests, values and power.
ko: 그는 서구 기독교, 동구 정교회, 라틴 아메리카, 이슬람, 일본, 중국, 힌두, 아프리카를 주요 문명으로 정의내리고는 이들이 앞으로 국제 분쟁에 있어서 경쟁 구도를 이룰 것이라 주장했다.

source: From a strategic point of view, the recent death of Osama Bin Laden has caused anxiety in China.
ko: 특히 헌팅턴은 유교-이슬람 문명권의 연결이 서구의 이익, 가치, 그리고 권력에 도전할 것이라고 보았다.

source: The title of an editorial at the official Global Times best summarizes it: After Bin Laden, will China become US foe?
ko: 전략적인 관점에서 보았을 때, 최근 오사마 빈 라덴의 죽음은 중국 내에 긴장을 불러 일으키고 있다.

source: While the article contends that economic integration will steer a stable US-China relations, it nevertheless admits that China as a rising power ‘is certain to cause friction with the US’.
ko: 란 제목의 사설은 미국과 중국의 경제 통합이 미중관계를 이끌 것이지만, 그럼에도 불구하고 중국의 부상이 미국과 갈등 관계를 일으킬 것은 피할 수 없다고 보고 있다.

source: The death of Bin Laden offers the US an opportunity to ‘declare an end to the War on Terror’ and a ‘strategic adjustment’.
ko: 빈 라덴의 죽음은 미국에게 '테러와의 전쟁 종결은 선언'하면서 '전략적 수정'을 도모할 기회를 주고 있다.

source: How to view the demise of Bin Laden in the framework of the clash of civilizations?
ko: 빈 라덴의 죽음은 문명의 충돌의 관점에서 어떻게 이해될 수 있을까?

source: Is it a watershed moment from which the West will shift its focus from Islamism to Confucianism?
ko: 이것은 서구가 이슬람에서 유교로 대립의 축을 전환할 때인가?

source: Two Chinese authors, writing in the Princeton-based web journal China in Perspective, have offered contrasting viewpoints.
ko: 프린스톤에서 운영하는 웹 저널중국에 대한 관점 에서 두 명의 중국 작가들이 대조적인 시사점을 제공했다.

source: Guo Baosheng, a Chinese democratic activist, wrote that in the strategic triangle characterized by the West vs. Confucian-Islamic conflict, the death of Bin Laden means that the West can shift its focus to China:
ko: 중국인 민주운동가인 구오 바오셩(郭保胜)은 이슬람과 중국 문명의 갈등과 서구의 충돌, 이 전략적 삼각 관계에서 봤을 때 오사마 빈 라덴의 죽음은 서구가 그들의 관심을 중국으로 돌린다는 것을 뜻한다고 썼다.

source: Denmark: Controversial Law Re-Introduces Border Control · Global Voices
ko: 덴마크 : 논란이 커져가는 국경 통제소 재설치 안건

source: Danish nationalist right wing party, The Danish People’s Party (Dansk Folkeparti/DF), recently announced the re-introduction of controls at the country's borders with Germany and Sweden.
ko: 극우 덴마크 국민당(Dansk Folkeparti/DF)은 최근 독일, 스웨덴과 맞댄 국경에 상시 통제소를 설치할 것이라고 발표했다.

source: The centre-right minority government in Copenhagen capitulated and the proposal went through.
ko: 소수당인 중도당은 코펜하겐에서 이 발표에 대해 승복하였고 안건은 통과되었다.

source: The Danish decision came as a surprise to many because it was taken only few hours before an emergency European Union (EU) meeting focused on immigration and the Schengen Agreement.
ko: 덴마크의 이번 결정으로 많은 사람들이 놀라움을 표하고 있다. 왜냐하면 이민과 쉰겐 협정에 대한 EU 긴급 회담이 열리기 불과 몇 시간 전에 이루어진 일이기 때문이다.

source: The treaty was signed in 1985 and in 2001 Denmark decommissioned its border control at the German border.
ko: 쉰겐 협정은 1985년에 체결되었으며 2001년 덴마크는 독일과의 국경에 맞댄 국경 통제소를 해체한 바 있다.

source: Image by Flickr user mollenborg.com (CC BY 2.0).
ko: Image by Flickr user mollenborg.

source: It goes from Portugal to Russia's borders on the Baltic, and from Reykjavik to Turkey's border with Greece.
ko: 지역적으로는 포르투갈에서 발틱 해의 러시아까지 그리고 아이슬란드의 수도인 레이캬비크에서부터 그리스와 맞닿은 터키의 국경까지를 포함한다.

source: There were calls in the European Parliament to cut Denmark out of the Schengen regime in light of the new border policy.
ko: 유럽 의회에서는 새로운 국경 정책을 시행하기 위해 쉰겐 협정에서 덴마크를 제외시키자는 요청이 있어 왔다.

source: But the Danish government has promised that border and customs checks will not extend to passport controls, and that this remains compliant with Schengen.
ko: 그러나 덴마크 정부는 국경과 통관절차가 여권 통제로까지는 확장되지 않을 것이라고 약속하였고 이것은 쉔겐 협정에도 기술되어 있다.

source: The European Commission is now working to find out whether Denmark complies with international law.
ko: 유럽 조약은 덴마크의 국제법 준수여부를 지켰는지 확인하고 있는 중이다.

source: Meanwhile the German government has protested that the open border should not be sacrificed for domestic political reasons and Sweden has called it a scandal.
ko: 반면 독일 정부는 국경 개방이 일국의 정치적인 이유로 희생되어서는 안 된다고 주장하며 스웨덴은 이번 일이 물의를 일으켰다고 말한다.

source: Tight anti-immigration policy
ko: 꽉 죄는 반이민 정책

source: Logo from the Facebook page ‘What about shutting your ass instead of shutting the borders’.
ko: 덴마크는 지난 10년간 강력한 반이민 정책을 실시해 왔다.

source: Denmark has developed extremely tight anti-immigration laws within the last ten years and this increasing far-right discourse seem to have spread across the EU - to Italy, France and the Netherlands.
ko: 점점 커져가는 극우 성향의 정책들은 유럽연합 국가들 - 이탈리아, 프랑스, 네덜라드로까지 확대될 것으로 보인다.

source: It might also have been triggered by a fear for the migrant consequences of the Arab Spring protests earlier this year.
ko: 반이민 정책은 또한 올해 초 일어난 아랍의 봄(Arab Spring) 혁명의 연쇄적 결과에 대한 두려움으로부터도 큰 영향을 받았을지 모른다.

source: A Facebook group called ‘Border Police Back in Denmark’ (Grænsepoliti tilbage i DK) has 2,324 members and has supported the DF border initiative with comments such as "Now we can sleep soundly a night".
ko: '보더 폴리스 백 인 덴마크 (Grænsepoliti tilbage i DK) '라 불리는 페이스북 그룹은 2,324명의 회원을 두고 있으며 "이제 밤에 편히 잠들 수 있다.

source: ‘What about shutting your ass instead of shutting the borders’ (Hvad med at lukke røven i stedet for at lukke grænserne) is the name of another Facebook group - one against the proposal - which has 6,263 members and counting.
ko: '국경을 닫기 전에 네 엉덩이부터 닫는게 어때' ﻿﻿﻿﻿﻿﻿﻿﻿(Hvad med at lukke røven i stedet for at lukke grænserne) 는 덴마크 극우정당에 반대하는 페이스북 그룹명으로서 6,263명의 회원이 있으며 그 수는 점점 늘어나고 있다.

source: Here is some of the unsatisfied comments from Facebook and Twitter:
ko: 페이스북과 트위터에는 불만섞인 목소리가 흘러나오고 있다.

source: Africa, France: Who is Nafissatou Diallo? Victim or Conspirator? · Global Voices
ko: 아프리카와 프랑스: 나피사토우 디알로, 피해자인가 음모자인가?

source: In the debate over the alleged sexual assault by former International Monetary Fund managing director, Dominique Strauss-Kahn (DSK) of a hotel chambermaid in New York on May 14, 2011, attention is now shifting from his guilt or innocence, to the identity of the alleged victim.
ko: 2011년 5월 14일 뉴욕에서 일어난 도미니크 스트라우스-칸 전 국제통화기금(IMF) 총재의 호텔 청소부 성폭행 사건을 둘러싸고 그가 유죄냐 결백하냐를 놓고 공방이 벌어졌다. 그러나 이제 사건의 초점이 '피해자'에게로 맞춰지고 있다.

source: Nafissatou Diallo is a Guinean woman who received political asylum in the United States, and worked at the hotel for three years.
ko: 논란의 중심에 선 나피사토우 디알로는 미국에서 망명국 정부의 보호를 받고 있는 기니 여성이며, 호텔에서 3년간 일 해왔다.

source: According to some, she is the perfect victim, but what does the story of Nafisatou Diallo really represent, if anything at all?
ko: 하지만 나피사토우 디알로의 이야기는 무엇을 나타내고 있는 것- 그 가리키고 있는 실체가 있다는 가정 하에-일까?

source: Picture of Nafissatou Diallo as shown by her brother in Guinea from BFMTV.com screenshot.
ko: 기니에 살고있는 그녀의 오빠가 보여준 나피사토우 디알로의 사진.

source: Nafissatou Diallo, a victim of sexism?
ko: 나피사토우 디알로는 성차별의 피해자인가?

source: In France, a feminist protest was organised on Sunday May 22 in reaction to a statement by well-known French journalist, Jean-François Kahn (JFK) who suggested that DSK may only have "tumbled the chambermaid."
ko: 5월 22일 일요일, 프랑스에서 스트라우스-칸이 "청소부를 넘어뜨린 것 뿐"일수도 있다고 주장한 프랑스의 유명 언론인 장 프랑수아 칸(JFK)의 발언에 대응하는 페미니스트들의 시위가 있었다.

source: His words were interpreted as a mark of contempt against women, but also of disdain towards Ms. Diallo's social class, since he is connected to high society.
ko: 그의 발언은 여성에 대한 모욕으로 받아들여졌을 뿐만 아니라, 그가 상류층에 속해있다는 사실 때문에 디알로의 낮은 사회 계급에 대한 경멸로도 여겨졌다.

source: JFK's wife was a witness in the wedding of Anne Sinclair to DSK.
ko: 장 프랑수아 칸의 부인은 스트라우스 칸과 그의 부인인 안느 싱클레어의 결혼식 증인이기도 했다.

source: A video of the recording is circulating on YouTube.
ko: 장 프랑수아 칸의 발언이 담긴 비디오는 유튜브에서 돌고 있다.

source: In a post entitled "The DSK Affair cristalises class struggle" (L'affaire DSK cristallise la guerre des classes) on the blog Monolecte, Agnès Maillard writes:
ko: 모노렉테 블로그의 "스트라우스-칸 사건은 계층간 갈등을 명확히 보여줬다" 라는 제목의 글에서 아그네스 메일라드는 이렇게 썼다:

source: I am humiliated today that it is one of my fellow citizens who plays this game.
ko: ) 이 게임에 참여한 사람이 우리 국민 중 하나라는 것이 창피합니다.

source: Honestly I do not believe this.
ko: 솔직히 전 이걸 믿지 않아요.

source: I am humiliated today that it is an African woman who adopts an American culture to state publicly that she is raped. (...)
ko: 전 미국 문화를 받아들여 자신이 강간당했다는 사실을 대중에 공개한 사람이 아프리카 여성이라는 게 창피한 겁니다. (.

source: I sympathise with the humiliation of Anne Sinclair, she is the one who interests me a lot in this affair
ko: 사실 이 일에서 가장 제 흥미를 불러일으킨 건 그녀예요.

source: On the blog Guinée Libre (Free Guinea), Thierno, the author, gives a possible explanation for such position by an official of the Presidential Guinean party.
ko: 블로그 기니 리브레 (Free Guinea)에서, 글쓴이 티에르노는 기니 대통령 소속당의 관리가 이런 입장을 취한 것을 설명 가능한 이유를 댄다.

source: Cambodia: Women Entrepreneurs and Social Media · Global Voices
ko: 캄보디아 : 여성 창업가들과 소셜 미디어

source: The Cambodian Women in Business page was established on Facebook in November 2009 to share the experience of women in doing business and networking in Cambodia.
ko: 2009년 11월 "캄보디아에서 비즈니스하는 여성들 (Cambodian Women in Business)"이란 페이스북 페이지가 개설됐다.

source: Since then, a number of formal gatherings has been held by the network through the support of the International Finance Cooperation of Cambodia.
ko: 이는 캄보디아에서 여성으로서 사업을 하고 인적 네트워킹을 하는 여성들의 경험을 공유하기 위한 것으로서 이후 이 여성 인적 네트워크는 캄보디아 국제금융협력(International Finance Cooperation of Cambodia)의 지원 하에 수많은 공식적 모임을 개최했다.

source: Last week, the first informal gathering was successfully organized through individual contributions.
ko: 지난 주에는 각 개인들의 기부를 통해 최초의 비공식 모임이 성공적으로 열렸다.

source: About 40 network participants showed up at the gathering last June 3 to discuss the role of Facebook in facilitating their various businesses.
ko: 인적 네트워크에 참여하고 있는 40명의 여성들은 그들이 종사하고 있는 다양한 사업들을 촉진하는 데 있어서 페이스북의 역할에 대해 토론하기 위해 6월 3일 모임을 가졌다.

source: The event was participated by bloggers, e-entrepreneurs, business women, and civil society organizations.
ko: 참가자들은 블로그 운영자, 전자 상거래 기업 운영자, 사업주 그리고 시민 사회 기구 소속자 등 다양한 사람들로 구성되었다.

source: The discussion initially touched on the emergence of new social media tools which can reach a bigger and specialized target audience compared to the reach of the traditional media.
ko: 토론에서 처음에는 전통 미디어에 비해 그 수가 더욱 확대되고 전문화된 대상층을 얻을 수 있는 소셜 미디어의 출현에 대해 간단히 언급하였다.

source: Then the panelists and participants shared some tips on how to maximize Facebook for the expansion of their businesses.
ko: 그리고 나서 토론자들과 참여자들이 그들의 사업 확장을 위해 페이스북의 활용을 극대화하는 방안에 대해서도 얘기를 나누었다.

source: "Ana and Jerry shared tricks on how to increase the number of fans: invite friends , encourage friends to click the "like" button as your page appears on their profile and your services are advertised through their profile; use advertising."
ko: "아나와 제리는 어떻게 하면 팬들의 숫자를 증가시킬 수 있을지에 대해 의견을 나누었다 : 친구들을 초대하고 , 당신의 페이지가 그들의 프로필에 나타나고 당신의 서비스가 그들의 프로필을 통해 광고됨에 따라 “좋아하기(like)”버튼을 클릭하게끔 하고; 광고효과를 이용하세요.

source: Then the e-commerce startup via Facebook was also discussed.
ko: 그리고 나서 페이스북을 통한 전자 상거래 사업 추진이 논의되었다.

source: Linda Lee, a young university student and owner of an online shop named “Unique Style Online Shop,” urged other entrepreneurs to use various social media platforms to boost business profitability.
ko: 젊은 대학생이자 Unique Style Online Shop이라는 온라인 몰의 소유주인 린다 리씨는 다른 기업가들도 사업의 수익성을 높이기 위해서는 다양한 소셜 미디어 플랫폼을 사용할 것을 촉구하였다.

source: Linda emphasizes:
ko: 린다는 다음과 같이 강조한다.

source: "If you sell online, the start up cost is very low: you don't need stock, no need of a shop, rental, electricity, staff."
ko: “만일 온라인에서 물건을 판매하고자 한다면, 초기비용은 매우 적게 듭니다: 재고 물량도 필요 없고 실제 매장, 임대료, 직원들도 필요 없거든요.

source: She also advised that marketing and sale strategy will be more highly effective through the use of sweet language to better interact with clients.
ko: 그녀는 또한 고객들과 더욱 잘 소통하기 위해 달콤한 언어(sweet language)를 사용함으로써 마케팅과 판매 전략을 매우 효과적으로 가져갈 수 있다고 조언하였다.

source: She added the importance of offering an easy way for delivery and payment methods.
ko: 배송과 지불 방법을 간소화하는 것 또한 중요하다고 덧붙였다.

source: She shared some marketing strategies:
ko: 그녀는 몇 가지 마케팅 전략을 공유하였다:

source: "use sweet words and your users' language: this will make them trust you (you are friendly) and they can understand you (why use an English literary style when they use a mix of Khmer and short English words).
ko: “달콤한 언어, 고객의 언어를 사용하세요: 그러면 그들은 당신을 믿게 되고 (당신은 친근감을 줍니다. ) 당신을 이해할 수 있게 됩니다. (크메르 말이나 짧은 영어 단어를 이야기할 때 굳이 문어체 영어를 사용할 필요가 있을까요?

source: They feel they are like you.
ko: ) 그들은 당신이 느끼는 것과 똑같이 느낍니다.

source: There are businesses managed by men targeting women buyers (clothing, cosmetics) so they use exactly the same vocabulary and style with "woaw!" and "sweetie!", a note by the Cambodia Women in Business
ko: 여성 고객들을 주요 타깃으로 하는 남성들이 운영하는 사업도 있습니다. 그들은 캄보디아에서 사업하는 여성들에 나온 것과 같이 “우와우(woaw! )” 또는 “스위티(sweetie)”같은 단어와 문체를 정확하게 사용합니다.

source: Most participants were interested to learn more on how to utilize social media power for their business interests.
ko: 대부분의 참가자들은 사업의 수익을 위하여 소셜 미디어를 어떻게 활용할 것인지에 더욱 큰 관심을 가진다.

source: They were also eager to understand methods that would promote better client interaction.
ko: 또한 고객과의 상호 소통을 증대시키는 방법을 이해하기를 간절히 바란다.

source: More importantly, such informal gathering was perceived to be useful for women business networking in the country.
ko: 더욱 중요한 점은 이러한 비공식 모임이 캄보디아 내 여성 사업가들의 관계 구축에 유용하게 사용되는 것이다.

source: Dr. Lili Sisombat, the event organizer and the creator of “Cambodia Women in Business” page, hopes that such unique networking in the business community will be sustained.
ko: 행사 기획자이자 “캄보디아에서 사업하는 여성들”페이지 창시자인 리리 시솜뱃 박사는 재계에서 이런 독특한 관계 구축이 앞으로도 지속되기를 희망하고 있다.

source: Myanmar: Bomb Blasts in Three Cities · Global Voices
ko: 미얀마: 세 도시에서 폭탄 폭발

source: Bombs have exploded almost simultaneously in the capital city Naypyidaw, Mandalay and Pyin Oo Lwin on Friday, June 24, 2011.
ko: 2011년 6월24일 금요일, 미얀마의 수도인 네피도(Naypyidaw), 만달레이(Mandalay) 그리고, 핀우린(Pyin Oo Lwin)에서 폭발물들이 동시 다발적으로 폭발했다.

source: According to Mizzima, the two bomb explosions in Naypyidaw and Mandalay happened almost at the same time.
ko: 미지마(Mizzima)뉴스에 따르면,﻿﻿ ﻿네피도와 만달레이의 폭발은 ﻿﻿거의 동시에 일어났다.

source: The bomb explosion in Mandalay was planted on a car parked in front of Zaycho Hotel.
ko: 만달라이의 폭발은 자이초(Zaycho) 호텔앞에 주차되어 있는 한 차량에서 발생한 것이었다.

source: Eyewitnesses saw two injured people being carried away by ambulances.
ko: 목격자들은 구급차에 두 명의 부상자가 실려가는 것을 보았다고 전했다.

source: The Voice Weekly has posted photos of the bomb explosion at Mandalay on their Facebook page.
ko: 보이스위클리(Voice Weekly)는 만달라이의 폭발 사진들을 그들의 페이스북에 올려 놓았다.

source: Another bomb explosion in Naypyitaw happened at a home on Ngu War St. near Tha Pyay Kone market place.
ko: 네피도의 또하나의 폭발은 삐아이 콘(Pyay Kone) 시장 가까이의 느구 와(Ngu War)길의 한 주택에서 있었다.

source: An eyewitness said:
ko: 한 목격자에 따르면:

source: The explosion was very severe and I saw the debris from the explosion landing as far as 80 feet.
ko: 폭발은 매우 맹렬했고, 80여 피트(약 20 여 미터)나 떨어진 곳에도 폭발로 인한 파편들이 떨어지는 것을 보았습니다.

source: Officials are now investigating in the area, and I also saw them bring a mine-searching dog."
ko: 관계자들이 그 지역을 지금 조사하고 있고, 또 폭발물 탐지견을 데리고 온 것도 보았습니다.

source: The bomb explosion in Pyin Oo Lwin was also at a vacant home.
ko: 핀우린의 폭탄 폭발은 빈 집에서 일어났다.

source: An eyewitness said the bomb explosion caused the whole house to collapse.
ko: 한 목격자는 폭발에 의해 집 전체가 무너져 내렸다고 전했다.

source: Japan: Night Running as a Sub-Culture · Global Voices
ko: 일본: 하위 문화로서의 야간 달리기

source: There are a lot of night runners out there.
ko: 저기 밖에는 많은 수의 야간 달리기를 하는 사람들을 볼 수 있다.

source: More so then you might imagine, and the popularity seems to be increasing.
ko: 생각하는 수보다 더 많은 수이며, 그 수는 증가할 것으로 보인다.

source: One of the huge reasons that brings the runner out after dark is the sake of convenience.
ko: 어두워진 이후 달리기를 하는 사람들이 많아지는 가장 큰 이유 중 하나는 '편리함'이다.

source: It goes to show that night hours are attractive to working people when you hear about the impressive turnout at a recent night race at Osaka Castle.
ko: 최근 오사카 성에서의 야간 경기에 놀랄만큼의 참석자들이 모였다는 이야기는 일하는 사람들에게 저녁 시간대가 매력적인 시간임을 보여준다고 하겠다.

source: Kiyoshi in Osaka participated in a Night Run at Osaka Castle:
ko: 오사카(Osaka)의 기요시(Kiyoshi)씨는 오사카 성의 야간 달리기에 참석했다:

source: Where did you get the idea for MRT? There was a feature in Huge Magazine about a group called New York Bridge Runners.
ko: 한밤 도쿄 달리기에 대한 생각을 어떻게 하게 되셨죠?

source: The members of the group run at night, so Huge called them Midnight Runners.
ko: 그 그룹의 회원들이 밤에 달리기를 한다고 해서, 그 잡지는 그들을 한밤 달리기인(Midnight Runners) 이라 불렀었습니다.

source: We wondered if we could bring midnight running to Tokyo, so with the start of 2011 we launched MRT.
ko: 도쿄에서 한밤 달리기를 적용해 볼 수 있을까라는 것이 궁금해졌고, 그래서 2011년을 시작으로 한밤 도쿄 달리기를 개최하게 되었습니다.

source: What is the purpose of MRT?
ko: 한밤 도쿄 달리기의 목적은 무엇입니까?

source: MRT is intended to be a trend for modern Japan that will lead to a running counterculture.
ko: 한밤 도쿄 달리기는 기존 달리기 문화에 반하는 문화로 현대일본의 또 하나의 트랜드가 되게 할 계획입니다.

source: Its attractiveness does not come from its style or looks, but simply from the state of being free, so it will spread a kind of hippie-mentality for the 21st century.
ko: 이 매력은 스타일이나 보여지는 부문으로 나오는 것이 아닙니다. 그러나 간단하게는 자유로움으로부터, 그래서 21세기의 히피정신과 같은 것을 퍼트리게 될 것입니다.

source: The point is to express the idea of “being free” through running.
ko: 중요한 것은 달리기를 통해 "자유함"을 표현하는 것입니다.

source: How does running through the streets of Tokyo make you feel?
ko: 도쿄 시내를 달리는 기분이 어떻습니까?

source: I really feel alive.
ko: 저는 살아 있음을 느낍니다.

source: I feel that I am alive in Tokyo and I realize the importance and enjoyment of having friends.
ko: 제가 도교에서 살고 있음을 느끼고, 친구들과 함께 있음의 중요성과 즐거움을 깨닫습니다.

source: How many people would you like to join the event?
ko: 얼마나 많은 사람들이 행사에 참가하기를 바라십니까?

source: Why?
ko: 이유가 무엇인지요?

source: 7 billion.
ko: 70억 명입니다.

source: That’s the kind of number we need to shoot for in this day and age.
ko: 이 시기와 시대를 위해 우리가 목표로 하는 수입니다.

source: How many times a year would you like to hold the event?
ko: 일년에 몇회나 이 행사를 개최할 예정이십니까?

source: We are shooting for 2 times a month, or 24 times a year.
ko: 우리는 한달에 두번씩, 일년에 24회 정도를 목표로 하고 있습니다.

source: In the future participants will be able to get involved with the planning of events.
ko: 향후 참가자들은 행사를 계획하는데 참여하게 될 것입니다.

source: If we can successfully hold an event, the number of times we do it will increase.The current unofficial goal is to do it every week; the official goal is to do it every month.
ko: 만일 우리가 한 행사를 성공적으로 개최하면, 개최횟수가 점점 늘어날 것입니다. 현재 비공식적인 목표는 매주 하는 것입니다.

source: How many official members do you have?
ko: 그리고 공식적 목표는 매달 개최하는 것입니다.

source: We have two coordinators, one webmaster and one copywriter.
ko: 얼마나 많은 사람들이 같이 일하고 있나요?

source: That’s all.
ko: 4명이 전부입니다.

source: We are currently looking for a photographer and an art director.
ko: 사진작가와 예술감독 각 한명씩을 찾고 있습니다.

source: Once those members have been selected the organization will be fully operational.
ko: 이 분들이 합류하면 조직이 완전히 갖춰져 운영되게 될 것입니다.

source: What makes MRT more important (worthy of media attention) then Bridge Runners?
ko: 어떤 점에서 브릿지 달리기보다 한밤 도쿄 달리기가 더 중요하게 되었습니까?

source: Bridge runners is something that defines individuals.
ko: 브릿지 달리기는 개인들을 정의하는 어떤 것입니다.

source: Basically, it was born from a will directed within, therefore people spontaneously came together.
ko: 기본적으로, 내부에서 기획된 열의에 의해 탄생되었고, 그 결과로 사람들이 자발적으로 함께하게 되었습니다.

source: MRT is something that defines a culture.
ko: 한밤 도쿄 달리기는 한 문화를 정의하는 어떤 것으로서 기본적으로 전세계 70억을 대상으로한 기획된 열의에 의해 시작되었습니다.

source: Basically, it was born from a will directed to the world. Hence, 7 billion. It is concerned with ideas and communication therefore, it’s something different that just street culture.
ko: 이것은 결론적으로 생각과 소통과 연관되어 있는 것이며, 단지 거리문화와의 차이가 있는 것입니다.

source: An intellectual component is necessary.
ko: 어떠한 지식적 요소들이 필수적이라 하겠습니다.

source: What is the goal of the event?
ko: 행사의 목표가 무엇입니까?

source: The essential idea of MRT is “freedom.”
ko: 한밤 도쿄 달리기의 필수적 생각은 "자유" 입니다.

source: Through the spreading of this idea, through every connection, the goal is to continually create new culture. It is a goal with no end.
ko: 이러한 생각을 퍼뜨리므로 인해, 개별 관계를 통해 새로운 문화를 계속적으로 만들어 내는 것이 목표이며, 이것은 끝이 없는 목표입니다.

source: South Korea: Typhoon Opening Doors to Nature's Revenge · Global Voices
ko: 대한민국: 태풍이 자연의 복수의 문을 열었다.

source: A typhoon hit South Korea on June 25 and 26, 2011, bringing heavy downpours and gusts and signalling the start of the rainy season.
ko: 6월25일과 26일에 한국을 강타한 태풍은 폭우와 돌풍을 동반하며 장마의 시작을 알렸다.

source: At least nine people were killed and a bridge and a levee collapsed.
ko: 결국 9명이 목숨을 잃었으며, 다리와 제방이 무너졌다.

source: Moreover, a leakage was reported on a landfill where livestock was buried during the foot-and-mouth disease outbreak.
ko: 더욱이 구제역 창궐시 가축들이 묻힌 땅에서 침출수 유출이 보고 되었다.

source: The rainy season is from late June to early July in Korea and about two more typhoons are expected to pass the Korean peninsula.
ko: 한국의 장마 기간은 늦은 6월부터 이른 7월까지이고, 약 2개 이상의 태풍이 한반도를 지나갈 예정이다.

source: Though typhoon 'Meari' of June 26 has managed to disrupt few places, people have voiced concerns that this typhoon is merely a premonition of unfolding disasters in a country where several hundred landfills are perched near a river and rivers are unstable due to the government's river project.
ko: 6월26일 태풍 메아리(Meari)는 단지 몇몇 곳을 혼란에 빠뜨렸을 뿐이다. 사람들은 정부의 하천정비 사업으로 인해 강들이 불안정한 상태이며 수백 곳의 매몰지가 강 주변에 있는 나라에서 이번 태풍은 앞으로 있을 재앙의 전조라고 우려를 표했다.

source: Environmental damage
ko: 환경적 피해

source: The mass killing of livestock to slow down the foot-and-mouth disease (FMD) started in December 2010.
ko: 2010년 12월, 구제역 확산을 막기위해 대량 생매장이 시작되었다.
